---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.Gradient
source: html/28511786-9a17-3dd8-02c1-f6e0f4f38fb0.htm
---
# Gradient Members

The property labeled "Color" from the "Gradient" schema.